{
    "Życie to jak jazda na rowerze. Aby utrzymać równowagę, musisz się poruszać.": {
        "accuracy": 0.0,
        "time": 0.0,
        "user_answer": ""
    },
    "Życie to nie tylko istnienie, to sztuka bycia. Pierwsza część to istnienie, a druga to żyć.": {
        "accuracy": 0.0,
        "time": 0.0,
        "user_answer": ""
    },
    "Miłość to sztuka życia. To nie tylko odbieranie, ale również dawanie, pielęgnowanie i cieszenie się nią.": {
        "accuracy": 0.0,
        "time": 0.0,
        "user_answer": ""
    },
    "Nigdy nie zostaniesz młodszy niż teraz. Nie marnuj więc czasu, skorzystaj z każdej chwili.": {
        "accuracy": 0.0,
        "time": 0.0,
        "user_answer": ""
    },
    "Sukces to idący od porażki do porażki bez utraty entuzjazmu.": {
        "accuracy": 0.0,
        "time": 0.0,
        "user_answer": ""
    },
    "Nie jesteśmy zbyt młodzi ani zbyt starzy, by odkrywać sens życia i cieszyć się miłością.": {
        "accuracy": 0.0,
        "time": 0.0,
        "user_answer": ""
    },
    "Czas jest ograniczony, więc nie marnuj go, żyjąc cudzym życiem.": {
        "accuracy": 0.0,
        "time": 0.0,
        "user_answer": ""
    },
    "Życie to sztuka do odkrywania. Nie bój się nowych doświadczeń, one stanowią jego esencję.": {
        "accuracy": 0.0,
        "time": 0.0,
        "user_answer": ""
    },
    "Życie będzie trudne, zanim stanie się łatwiejsze. To proces, który nas kształtuje.": {
        "accuracy": 0.0,
        "time": 0.0,
        "user_answer": ""
    },
    "W życiu każdego człowieka są dwa wielkie dni – pierwszy, w którym się rodzimy i drugi, w którym odkrywamy po co.": {
        "accuracy": 0.0,
        "time": 0.0,
        "user_answer": ""
    },
    "Jeżeli robisz to, co łatwe, Twoje życie będzie trudne. Jeśli robisz to, co trudne, Twoje życie będzie łatwe.": {
        "accuracy": 0.0,
        "time": 0.0,
        "user_answer": ""
    },
    "Przeżyć życie w pełni to najważniejsza rzecz. Warto cieszyć się każdą chwilą i nie zmarnować ani jednej sekundy.": {
        "accuracy": 0.0,
        "time": 0.0,
        "user_answer": ""
    },
    "Miłość zwycięża wszystko": {
        "accuracy": 0.0,
        "time": 0.0,
        "user_answer": ""
    },
    "Najważniejsze to być szczęśliwym": {
        "accuracy": 0.0,
        "time": 0.0,
        "user_answer": ""
    },
    "Jesteś twórcą swojego losu.": {
        "accuracy": 0.0,
        "time": 0.0,
        "user_answer": ""
    },
    "Życie to jedna wielka przygoda.": {
        "accuracy": 0.0,
        "time": 0.0,
        "user_answer": ""
    },
    "Jakość życia zależy od nas samych.": {
        "accuracy": 0.0,
        "time": 0.0,
        "user_answer": ""
    },
    "Najlepszy czas na zaczęcie jest teraz.": {
        "accuracy": 0.0,
        "time": 0.0,
        "user_answer": ""
    },
    "Najpiękniejsze rzeczy w życiu są niewidzialne.": {
        "accuracy": 0.0,
        "time": 0.0,
        "user_answer": ""
    },
    "Najważniejsze jest to, że jesteśmy razem.": {
        "accuracy": 0.0,
        "time": 0.0,
        "user_answer": ""
    },
    "W życiu najważniejsze jest odwaga i gotowość do ryzyka.": {
        "accuracy": 0.0,
        "time": 0.0,
        "user_answer": ""
    },
    "Życie to nie to, co się nam przydarza, ale to, co tworzymy.": {
        "accuracy": 0.0,
        "time": 0.0,
        "user_answer": ""
    },
    "Miłość i przyjaźń nadają życiu sens.": {
        "accuracy": 0.0,
        "time": 0.0,
        "user_answer": ""
    },
    "Najważniejsze jest to, by żyć w zgodzie z samym sobą.": {
        "accuracy": 0.0,
        "time": 0.0,
        "user_answer": ""
    },
    "Wszystko, co potrzebujesz, jest w tobie. Odkryj to i ciesz się życiem.": {
        "accuracy": 0.0,
        "time": 0.0,
        "user_answer": ""
    },
    "W życiu nie chodzi o to, by przetrwać burzę, ale o to, by nauczyć się tańczyć w deszczu.": {
        "accuracy": 0.0,
        "time": 0.0,
        "user_answer": ""
    },
    "Kto zna wartość rzeczy, nie dąży do tego, co nieważne.": {
        "accuracy": 0.0,
        "time": 0.0,
        "user_answer": ""
    },
    "Swego nie znacie, dopóki go nie stracicie.": {
        "accuracy": 0.0,
        "time": 0.0,
        "user_answer": ""
    },
    "Życie to nie tylko istnienie, to sztuka bycia.": {
        "accuracy": 0.0,
        "time": 0.0,
        "user_answer": ""
    },
    "Najważniejsze, by wiedzieć, że możesz, i potem po prostu to zrobić.": {
        "accuracy": 0.0,
        "time": 0.0,
        "user_answer": ""
    },
    "Nie ma rzeczy niemożliwych, są tylko rzeczy, których jeszcze nie próbowaliśmy.": {
        "accuracy": 0.0,
        "time": 0.0,
        "user_answer": ""
    },
    "Człowiek jest silniejszy, kiedy stawia czoła wyzwaniom. To odwaga napędza nas do działania.": {
        "accuracy": 0.0,
        "time": 0.0,
        "user_answer": ""
    },
    "Najważniejsza jest wiara w siebie. Gdy wierzysz w siebie, reszta się ułoży.": {
        "accuracy": 0.0,
        "time": 0.0,
        "user_answer": ""
    },
    "Twoje umiejętności i zdolności nie mają ograniczeń. Wiara w siebie jest kluczem do odblokowania potencjału.": {
        "accuracy": 0.0,
        "time": 0.0,
        "user_answer": ""
    },
    "Najważniejsze to poznać siebie i uwierzyć w własne możliwości. Wtedy możesz zdobyć świat.": {
        "accuracy": 0.0,
        "time": 0.0,
        "user_answer": ""
    },
    "Wszystko, czego nie masz, znajduje się po drugiej stronie strachu. Zbieraj odwagę i ruszaj do przodu.": {
        "accuracy": 0.0,
        "time": 0.0,
        "user_answer": ""
    },
    "Cieszyć się życiem to największy sukces. Niezależnie od przeciwności, zachowuj optymizm.": {
        "accuracy": 0.0,
        "time": 1,
        "user_answer": "\"A.C. Time, A.C. Date\""
    },
    "Wszystko, o czym marzysz, znajduje się poza twoją strefą komfortu.": {
        "accuracy": 0.0,
        "time": 0.0,
        "user_answer": ""
    },
    "Sukces to nie końcówka drogi, to podróż, którą warto celebrować na każdym etapie.": {
        "accuracy": 0.0,
        "time": 0.0,
        "user_answer": ""
    },
    "Twoje marzenia są jak gwiazdy, których nie dosięgniesz, ale które pomagają ci znaleźć właściwą drogę.": {
        "accuracy": 0.0,
        "time": 0.0,
        "user_answer": ""
    },
    "Nigdy nie jesteś za młody ani za stary, by rozpocząć realizację swoich marzeń.": {
        "accuracy": 0.0,
        "time": 0.0,
        "user_answer": ""
    },
    "Sukces to nie końcówka podróży, to każdy krok w jej trakcie.": {
        "accuracy": 0.0,
        "time": 0.0,
        "user_answer": ""
    },
    "Chwała nie polega na tym, by nigdy nie upaść, ale na tym, by za każdym razem podnieść się silniejszym.": {
        "accuracy": 0.05,
        "time": 1,
        "user_answer": "\"Chwała!\""
    },
    "Jeśli nie potrafisz biegać, chodź. Jeśli nie potrafisz chodzić, czołgaj się. Cokolwiek jednak robisz, poruszaj się do przodu.": {
        "accuracy": 0.0,
        "time": 0.0,
        "user_answer": ""
    },
    "W chwili w której niewolnik postanawia, że nie będzie dłużej niewolnikiem, jego kajdany opadają. Wolność i niewola to stany umysłu.": {
        "accuracy": 0.0,
        "time": 0.0,
        "user_answer": ""
    },
    "Najwspanialszym dniem w twoim życiu jest ten dzień, w którym zdasz sobie sprawę, że masz kontrolę nad swoim życiem.": {
        "accuracy": 0.0,
        "time": 0.0,
        "user_answer": ""
    },
    "Potrafisz latać, jeśli chcesz. Wszystko zależy od twojej wyobraźni i odwagi.": {
        "accuracy": 0.0,
        "time": 0.0,
        "user_answer": ""
    },
    "Zyskujesz tyle czasu, ile potrafisz przekształcić w wartość.": {
        "accuracy": 0.0,
        "time": 0.0,
        "user_answer": ""
    },
    "Sukces jest sumą małych wysiłków, powtarzanych dzień po dniu.": {
        "accuracy": 0.0,
        "time": 0.0,
        "user_answer": ""
    }
}